{
  "activation_function": "gelu_new",
  "architectures": [
    "TransformerModel"
  ],
  "attn_pdrop": 0.1,
  "block_size": 256,
  "dropout": 0.2,
  "embd_pdrop": 0.1,
  "initializer_range": 0.02,
  "layer_norm_epsilon": 1e-05,
  "model_type": "gpt2",
  "n_embd": 384,
  "n_head": 6,
  "n_inner": null,
  "n_layer": 6,
  "resid_pdrop": 0.1,
  "torch_dtype": "float32",
  "transformers_version": "4.53.0",
  "vocab_size": 30000
}
